[
  {
    "id": "bf121bee-38f1-4488-830b-8f30b2867f4b",
    "title": "Atomic Heart",
    "description": "In a mad and sublime utopian world, take part in explosive encounters. Adapt your fighting style to each opponent, use your environment and upgrade your equipment to fulfill your mission. If you want to reach the truth, you'll have to pay in blood.",
    "price": 59.99,
    "count": 40
  },
  {
    "id": "18973adf-57ce-4063-8943-fe3773e8feb2",
    "title": "Hogwarts Legacy",
    "description": "Hogwarts Legacy is an immersive, open-world action RPG. Now you can take control of the action and be at the center of your own adventure in the wizarding world.",
    "price": 59.99,
    "count": 31
  },
  {
    "id": "3b404321-0a19-4316-b76a-2b283bc7efa5",
    "title": "Company of Heroes 3",
    "description": "Bigger and better than ever, Company of Heroes 3 combines heart-pounding combat with deeper strategic choices in a stunning Mediterranean theatre of war. In Company of Heroes 3, every battle tells a story...what's yours?",
    "price": 29.99,
    "count": 59
  },
  {
    "id": "857c697e-ffe2-412d-b96c-bdd77073c717",
    "title": "Call of Duty®: Modern Warfare® II",
    "description": "Call of Duty®: Modern Warfare® II drops players into an unprecedented global conflict that features the return of the iconic Operators of Task Force 141.",
    "price": 45.49,
    "count": 63
  },
  {
    "id": "61357e11-3e58-4170-a9b8-0ef5d4894a4c",
    "title": "WILD HEARTS™",
    "description": "Master ancient tech to hunt down giant beasts.",
    "price": 69.99,
    "count": 53
  },
  {
    "id": "7bf2b494-8b07-4102-8583-0af97ae7b3b7",
    "title": "Borderlands 3",
    "description": "The original shooter-looter returns, packing bazillions of guns and a mayhem-fueled adventure! Blast through new worlds and enemies as one of four new Vault Hunters.",
    "price": 7.99,
    "count": 20
  },
  {
    "id": "84df313c-78e6-45c9-b537-55019e1f6223",
    "title": "Like a Dragon: Ishin!",
    "description": "Don the clothes and weaponry of the elite to become the samurai of legend, Sakamoto Ryoma. Draw your blade and join the revolution in this heated historical adventure.",
    "price": 39.99,
    "count": 84
  },
  {
    "id": "564b94da-9ba3-41b0-ab76-9ba942fa6310",
    "title": "Tom Clancy's Rainbow Six® Siege",
    "description": "Tom Clancy's Rainbow Six® Siege is an elite, tactical team-based shooter where superior planning and execution triumph.",
    "price": 41.99,
    "count": 20
  },
  {
    "id": "7d9cc390-49c3-4cb1-983b-101553817d71",
    "title": "Digimon World: Next Order",
    "description": "The Digital World has run rampant with Machinedramon and is now in a state of utter chaos. As a Digidestined, it’s up to you to restore order to the world in Digimon World: Next Order, a monster collecting RPG.",
    "price": 59.99,
    "count": 83
  },
  {
    "id": "b17c6948-5e73-4977-9ce7-83e9a4ad9b92",
    "title": "EA SPORTS™ FIFA 23",
    "description": "FIFA 23 brings The World’s Game to the pitch, with HyperMotion2 Technology, men’s and women’s FIFA World Cup™coming during the season, women’s club teams, cross-play features*, and more.",
    "price": 69.99,
    "count": 52
  }
]
